/* eslint-disable max-len */
export const tab1Text = `Выберите подходящий варианты техники из нашего ассортимента, вы можете исользовать фильтры или поисковик в каталоге. Изучите технические характеристики оборудования. 
Если техника вам подходит то добавляйте её в корзину после чего вы сможете олформить заказ.
`

export const tab2Text = `После сбора всей нужной техники в корзине и установке количество арендуемых часов вы нажимаете на кнопку "Продолжить" соглашаетесь с условиями и нажимаете на кнопку "Подтвердить заказ".`

export const tab3Text = `Мы предлагаем несколько способов оплаты, включая онлайн-платформы, банковские переводы и кредитные / дебетовые карты.`

export const tab4Text = `После оформления заказа с вами свяжется наш оператор а также вы можете получить обратную связь без заказа в разделе "Контакты".`
